;;; packages.el --- description -*- lexical-binding: t; -*-


(package! prettier-js)
(package! js-import)
(package! eyebrowse)
(package! flx)
(package! writeroom-mode)
(package! parinfer)
(package! deft)
(package! geiser)
(package! reason-mode)
(package! slack)
(package! alert)

(provide 'packages)
;;; packages.el ends here
